export default {
  // STANDARD SET

  arcane_1: {
    title: 'Шпиц',
  },
  arcane_2: {
    title: 'Йоркширский Терьер',
  },
  arcane_3: {
    title: 'Такса',
  },
  arcane_4: {
    title: 'Мопс',
  },
  arcane_5: {
    title: 'Корги',
  },
  arcane_6: {
    title: 'Золотистый Ретривер',
  },
  arcane_7: {
    title: 'Хаски',
  },
  arcane_8: {
    title: 'Доберман',
  },
  arcane_9: {
    title: 'Лабрадудль',
  },
  arcane_trash_can_diving: {
    title: 'Ныряние в Помои',
    caption: 'Следующий игрок берет 2 карты со дна разыгранных карт.',
  },
  arcane_shaking: {
    title: 'Отряхивание',
    caption: 'Другие игроки берут по 1 карте.',
  },
  arcane_treat_hiding: {
    title: 'Заначка',
    caption: 'Восстанавливает перезарядку заклинания на 1.',
  },
  arcane_soundboard: {
    title: 'Звуковая Доска',
    caption: 'Последний, кто повторит последовательность, берет 1 карту.',
    suggestion: 'Нажмите кнопки в следующем порядке: 1, 2, 3, 4.',
  },
  arcane_hydrant: {
    title: 'Гидрант',
    caption: 'Превращает случайную карту каждого противника в другую случайную карту из текущего набора.',
  },
  nature_1: {
    title: 'Шпиц',
  },
  nature_2: {
    title: 'Йоркширский Терьер',
  },
  nature_3: {
    title: 'Такса',
  },
  nature_4: {
    title: 'Мопс',
  },
  nature_5: {
    title: 'Корги',
  },
  nature_6: {
    title: 'Золотистый Ретривер',
  },
  nature_7: {
    title: 'Хаски',
  },
  nature_8: {
    title: 'Доберман',
  },
  nature_9: {
    title: 'Лабрадудль',
  },
  nature_trash_can_diving: {
    title: 'Ныряние в Помои',
    caption: 'Следующий игрок берет 2 карты со дна разыгранных карт.',
  },
  nature_shaking: {
    title: 'Отряхивание',
    caption: 'Другие игроки берут по 1 карте.',
  },
  nature_treat_hiding: {
    title: 'Заначка',
    caption: 'Восстанавливает перезарядку заклинания на 1.',
  },
  nature_soundboard: {
    title: 'Звуковая Доска',
    caption: 'Последний, кто повторит последовательность, берет 1 карту.',
    suggestion: 'Нажмите кнопки в следующем порядке: 1, 2, 3, 4.',
  },
  nature_hydrant: {
    title: 'Гидрант',
    caption: 'Превращает случайную карту каждого противника в другую случайную карту из текущего набора.',
  },
  filth_1: {
    title: 'Шпиц',
  },
  filth_2: {
    title: 'Йоркширский Терьер',
  },
  filth_3: {
    title: 'Такса',
  },
  filth_4: {
    title: 'Мопс',
  },
  filth_5: {
    title: 'Корги',
  },
  filth_6: {
    title: 'Золотистый Ретривер',
  },
  filth_7: {
    title: 'Хаски',
  },
  filth_8: {
    title: 'Доберман',
  },
  filth_9: {
    title: 'Лабрадудль',
  },
  filth_trash_can_diving: {
    title: 'Ныряние в Помои',
    caption: 'Следующий игрок берет 2 карты со дна разыгранных карт.',
  },
  filth_shaking: {
    title: 'Отряхивание',
    caption: 'Другие игроки берут по 1 карте.',
  },
  filth_treat_hiding: {
    title: 'Заначка',
    caption: 'Восстанавливает перезарядку заклинания на 1.',
  },
  filth_soundboard: {
    title: 'Звуковая Доска',
    caption: 'Последний, кто повторит последовательность, берет 1 карту.',
    suggestion: 'Нажмите кнопки в следующем порядке: 1, 2, 3, 4.',
  },
  filth_hydrant: {
    title: 'Гидрант',
    caption: 'Превращает случайную карту каждого противника в другую случайную карту из текущего набора.',
  },
  multimatter: {
    title: 'Мультипёс',
    caption: 'Можно сыграть на любую карту и любую карту можно сыграть на эту карту.',
  },
  ball_of_fortune: {
    title: 'Шар Фортуны',
    caption: 'Выберите одну из 2 карт и примените её эффект.',
    suggestion: 'Выберите карту и примените её эффект.',
  },
  ball_of_fate: {
    title: 'Шар Судьбы',
    caption: 'Замешайте 1 карту из своей руки обратно в колоду.',
  },
  ball_of_curse: {
    title: 'Шар Проклятья',
    caption: 'Другие игроки берут по 1 карте.',
  },
  ball_of_luck: {
    title: 'Шар Удачи',
    caption: 'Превратите все свои карты в случайные.',
  },
  ball_of_wisdom: {
    title: 'Шар Мудрости',
    caption: 'Немедленно перезарядите своё заклинание.',
  },
  ball_of_wish: {
    title: 'Шар Желания',
    caption: 'Превратите 1 случайную карту в вашей руке в Мультипса.',
  },
};
