export default {
  title: 'カードセット',
  standard: {
    title: 'スタンダード',
    shortDescription:
      '「ゴミ箱ダイブ」「消火栓」「運命のボール」「シェイキング」「マルチドッグ」カードを含む、77枚のクラシック「OG」セット。',
  },
  turbo: {
    title: 'ターボ',
    shortDescription:
      'ゲームを速くプレイするための最高のセット！53枚構成で、コモンカードは約半分（1〜5枚）のみ。「スタンダード」セットのすべてのスペシャルカードも含む。',
  },
  curse_of_voodoo: {
    title: 'ブードゥーの呪い',
    shortDescription: `
<p>
  未知なる世界へ旅立ち、謎めいたブードゥーの呪いの秘密を解き明かそう。
</p>
    `,
    description: `
<p>
  ポウズベリーの近くで奇妙な出来事が起こっている。それはすべて<b>ブードゥー</b>に繋がっている。
</p>
<p>
  未知なる世界へ旅立ち、謎めいた呪いの秘密を解き明かそう。
</p>
<p>
  <b>新要素：</b>
</p>
<ul>
  <li>新ゲームモード</li>
  <li><b>呪い</b> – 全く新しいユニークなゲームメカニクス</li>
  <li>新たな冒険マップと報酬</li>
  <li>新しい呪文</li>
</ul>
    `,
  },
  spiritwalkers: {
    title: 'スピリットウォーカー',
    shortDescription: '',
    description: '',
  },
  forgotten_formulas: {
    title: '忘れられた秘法',
    shortDescription: `
<p>
  古代の呪文、不安定な錬金術、時の彼方に失われた強力な遺物を発見しよう。
</p>
    `,
    description: `
<p>
  ニューテイルズの街の地下に、錬金術師たちの失われた巻物の保管庫が開かれた。
</p>
<p>
  その秘密が再び姿を現そうとしている。君はリスクを冒して錬金術を極めるか？
</p>
<p>
  <b>新要素：</b>
</p>
<ul>
  <li>新ゲームモード</li>
  <li><b>変換</b> – 新しい予測不能なユニークゲームメカニクス</li>
  <li>新たな冒険マップと報酬</li>
  <li>新しい呪文</li>
</ul>
  `,
  },
  secrets_of_zen: {
    title: '禅の秘密',
    shortDescription: `
<p>
  丘の向こうの僧侶たちから学んだ内なるバランスと元素の調和を極めよう。
</p>
    `,
    description: `
<p>
  ポウズビルの向こうの静かな丘で、古代の僧侶たちは静寂と集中に根ざした魔法の修行を積んでいた。
</p>
<p>
  彼らの秘密が今、明かされる——君はそのバランスを極め、力を解き放つことができるか？
</p>
<p>
  <b>新要素：</b>
</p>
<ul>
  <li>新ゲームモード</li>
  <li><b>バランス</b> – 全く新しいユニークなゲームメカニクス。</li>
  <li>新たな冒険マップと報酬</li>
  <li>新しい呪文</li>
</ul>
  `,
  },
};
