export default {
  title: 'Набор карт',
  standard: {
    title: 'Стандарт',
    shortDescription:
      'Классический набор «OG» из 77 карт, включая карты "Ныряние в Помои", "Гидрант", "Шар Фортуны", "Отряхивание" и "Мультипёс".',
  },
  turbo: {
    title: 'Turbo',
    shortDescription:
      'Лучший набор для БЫСТРОЙ игры! Состоит из 53 карт, с примерно половиной (1-5) обычных карт. Также включает все специальные карты из набора «Стандарт».',
  },
  curse_of_voodoo: {
    title: 'Проклятие Вуду',
    shortDescription: `
<p>
  Отправляйся в неизведанное и раскрой тайны древнего проклятия Вуду.
</p>
    `,
    description: `
<p>
  В окрестностях Павcбери начинают происходить странности, и всё указывает на одно — <b>Вуду</b>.
</p>
<p>
  Отправляйся в неизведанное и раскрой тайны древнего проклятия.
</p>
<p>
  <b>Что нового:</b>
</p>
<ul>
  <li>Новый игровой режим</li>
  <li><b>Проклятие</b> — новая уникальная игровая механика</li>
  <li>Новая карта приключения и награды</li>
  <li>Новые заклинания</li>
</ul>
    `,
  },
  spiritwalkers: {
    title: 'Блуждающие с Духами',
    shortDescription: '',
    description: '',
  },
  forgotten_formulas: {
    title: 'Забытые Формулы',
    shortDescription: `
<p>
  Открой древние заклинания, непредсказуемую алхимию и могущественные реликвии из прошлого.
</p>
    `,
    description: `
<p>
  Под городом Нью-Тейлз открывается тайное хранилище с утраченной алхимической мудростью.
</p>
<p>
  Эти секреты вновь всплывают на поверхность. Готов рискнуть и овладеть силой алхимии?
</p>
<p>
  <b>Что нового:</b>
</p>
<ul>
  <li>Новый игровой режим</li>
  <li><b>Трансмутация</b> — новая уникальная и непредсказуемая механика</li>
  <li>Новая карта приключения и награды</li>
  <li>Новые заклинания</li>
</ul>
  `,
  },
  secrets_of_zen: {
    title: 'Секреты Дзен',
    shortDescription: `
<p>
  Овладей внутренним равновесием и силой баланса, вдохновившись монахами из-за холма.
</p>
    `,
    description: `
<p>
  В тихих холмах за пределами Павcбери монахи веками изучали магию покоя и сосредоточенности.
</p>
<p>
  Теперь их секреты стали доступны — справишься ли ты с поиском баланса и раскроешь их силу?
</p>
<p>
  <b>Что нового:</b>
</p>
<ul>
  <li>Новый игровой режим</li>
  <li><b>Баланс</b> — новая уникальная игровая механика</li>
  <li>Новая карта приключения и награды</li>
  <li>Новые заклинания</li>
</ul>
  `,
  },
};
