export default {
  title: 'Настройки',
  audio: {
    title: 'Музыка и Звуковые Эффекты',
    master: 'Общая громкость',
    music: 'Громкость музыки',
    sfx: 'Громкость звуковых эффектов',
    voice: 'Громкость голоса',
  },
  app: {
    title: 'Общие',
    localeLabel: 'Язык',
    localePlaceholder: 'Выберите язык',
    updatedLocaleSuccessfully: 'Настройки языка были успешно обновлены.',
    resetAppData: 'Сбросить данные приложения',
    resetAppDataDialogTitle: 'Вы уверены?',
    resetAppDataDialogText:
      'Это действие удалит все сохранённые данные приложения, включая загруженные ресурсы, настройки языка и звука, а также другие параметры. Вы останетесь авторизованным, но приложение перезапустится, и все ресурсы потребуется загрузить заново.',
    resetAppAndLoginData: 'Сбросить данные приложения и входа',
    resetAppAndLoginDataDialogTitle: 'Вы ТОЧНО уверены?',
    resetAppAndLoginDataDialogText:
      'Это удалит все сохранённые данные, включая данные для входа. Если вы играете как гость, вы ПОТЕРЯЕТЕ ВЕСЬ ПРОГРЕСС.',
  },
  close: 'Закрыть',
};
