export default {
  setup: {
    title: 'Настройка Профиля',
    description:
      'Настройте свой публичный профиль - так его будут видеть другие пользователи. Не переживайте, вы сможете изменить его позже!',
    nameLabel: 'Никнейм',
    namePlaceholder: 'Введите свой никнейм',
    next: 'Далее',
    avatarCaption: 'Украсьте свой публичный профиль, используя кнопки со стрелками ниже',
    successNotification: 'Ваш профиль был успешно настроен.',
  },
  settings: {
    background: 'Фон',
    image: 'Изображение',
    badge: 'Значок',
    confirm: 'Подтвердить',
    nameLabel: 'Никнейм',
    namePlaceholder: 'Введите свой никнейм',
  },
};
