export default {
  progress: {
    heading: 'Подтверждаем учетные данные',
    caption: 'Пожалуйста, подождите, пока этот процесс не будет завершен.',
  },
  error: {
    heading: 'Что-то пошло не так',
    caption:
      'Во время процесса подтверждения произошла ошибка, и мы не смогли продолжить. Пожалуйста, попробуйте позже.',
  },
  success: {
    heading: 'Учетные данные подтверждены',
    caption: 'Мы успешно проверили ваши учетные данные. Ура!',
  },
  navigateToMain: 'Перейти на главную',
};
