module.exports = {
  title: 'Pawsome Elements',
  description: 'Бесплатная онлайн мультиплеерная карточная игра в браузере.',
  hero: {
    heading: 'Сражайся&nbsp;Магией, Побеждай&nbsp;Стратегией',
    cardGame: 'КАРТОЧНАЯ ИГРА',
    multiplayer: 'МУЛЬТИПЛЕЕР',
    free: 'БЕСПЛАТНО',
  },
  howToPlay: {
    heading: 'Как Играть',
    contentAlt1:
      'Иллюстрация первого правила: в лобби может быть от 2 до 6 игроков, и в начале игры каждый из них берет по 9 карт.',
    contentAlt2:
      'Иллюстрация второго правила: в свой ход вы можете сыграть карту того же номинала или элемента, что и последняя сыгранная карта.',
    contentAlt3:
      'Иллюстрация третьего правила: вы можете сыграть карту вне своего хода, если она точно совпадает с последней сыгранной картой.',
    contentAlt4: 'Иллюстрация веселой мини-игры с лопающимися пузырями.',
    contentAlt5: 'Демонстрация процесса победы в игре.',
    caption1: 'Играй в лобби с 2-6 противниками. Начни с 9 случайными картами из общей колоды.',
    caption2: 'Играй карту такого же номинала или элемента, как самая верхняя карта на столе.',
    caption3: 'Ты можешь сыграть точно такую же карту, как самая верхняя карта на столе вне своего хода.',
    caption4: 'Опережай своих противников в интерактивных мини-играх, чтобы они добрали карт.',
    caption5: 'Первый, кто избавится от всех карт в своей руке - победил.',
  },
  gameFeatures: {
    heading: 'Особенности Игры',
    free: 'Бесплатно',
    freeCaption: 'Играй абсолютно бесплатно, без pay-to-win, весь платный контент можно разблокировать просто играя.',
    accessible: 'Кросс-Платформенно',
    accessibleCaption: 'Играй на любом устройстве без установки, нужен только доступ в интернет.',
    fast: 'Начинай Сразу',
    fastCaption:
      'Без установки! Нужно всего пару минут, чтобы научиться играть, но немного больше, чтобы научиться выигрывать!',
    content: 'Море Контента',
    contentCaption:
      'Наслаждайся сезонными событиями, расширениями и аддонами, которые меняют игровой процесс и заставляют искать новые стратегии.',
  },
  faq: {
    heading: 'FAQ',
    questionFree: 'Игра полностью бесплатна?',
    questionFreeAnswer:
      'Эта игра на 100% бесплатна для игры и победы, она не просто бесплатна для начала, или бесплатна для игры в течение 15 минут, или бесплатна, но в нее почти невозможно играть. Нет, она абсолютно бесплатна, и все внутриигровые покупки совершенно необязательны. В kwokka мы заботимся о том, чтобы весь контент, который мы производим, был доступен для всех по всему миру!',
    questionStart: 'Как я могу начать играть?',
    questionStartAnswer:
      'Просто нажав на одну из кнопок «Играть» на этом сайте, вы перейдете в игровое приложение. Вам нужно будет зарегистрироваться, используя один из своих аккаунтов в социальных сетях, адрес электронной почты или просто войдя как гость. После этого вы сможете сразу же начать играть.',
    questionAds: 'Как отключить рекламу?',
    questionAdsAnswer: 'Реклама может быть автоматически отключена при первой внутриигровой покупке.',
    questionDevices: 'Какие устройства поддерживаются?',
    questionDevicesAnswer:
      'Поддерживаются любые устройства со стабильным интернет-соединением, современным веб-браузером (рекомендуется Chrome, Edge, Opera или Safari) и дисплеем. Если на вашем устройстве возникли проблемы - пожалуйста, сообщите нам об этом, и мы отблагодарим вас ценными внутриигровыми подарками.',
    questionCountry: 'Поддерживается ли игра в моей стране?',
    questionCountryAnswer:
      'Pawsome Elements не имеет границ и должна работать по всему миру. Если игра недоступна в вашем регионе, пожалуйста, сообщите нам об этом, и мы отблагодарим вас ценными внутриигровыми подарками.',
    questionPrivateLobby: 'Могу ли я создать приватное лобби только для своих друзей?',
    questionPrivateLobbyAnswer: 'Да, вы можете создать приватное лобби исключительно для своих друзей.',
  },
  story: {
    heading: 'История',
    illustrationAlt: 'Магическое заколдованное дерево в центре суетливого города.',
    paragraph:
      'Когда-то давно, около тысячи лет назад, существовало процветающее общество собак. Они были такими же, как мы, но гораздо более развитыми. Все изменилось, когда в центре небольшого города Гавксвилль появилось таинственное магическое дерево. Собаки тогда не знали, что это такое, но знали, что оно наполнено силой. Они пытались избежать хаоса и войны, пытались ограничить доступ к этому дереву. Но им это не удалось. Это было очень давно, но мы так и не смогли встать на ноги после этого. Так в наш мир была принесена магия, так гласят легенды.',
  },
  footer: {
    socialsHeading: 'Следи за Новостями',
    setupCookies: 'Изменить настройки cookie',
  },
  playNow: 'Играть',
  play: 'Играть',
  page: 'Страница',
  next: 'След.',
  previous: 'Пред.',
  goBack: 'Назад',
  redirectToOtherLocales: {
    paragraph: 'Эта страница доступна на других языках:',
  },
  playNowBlock: {
    title: 'Присоединяйся',
    paragraph: 'Начни свой путь к славе!',
  },
  nav: {
    game: 'Игра',
    gameplay: 'Игровой процесс',
    cards: 'Карты',
    spells: 'Заклинания',
    ranked: 'Рейтинговый режим',
    essence: 'Эссенция',
    story: 'История',
    beginnersGuide: 'Гайд для новичков',
    strategy: 'Стратегии',
    faq: 'Частые вопросы',

    news: 'Новости',
    blog: 'Блог',
    releases: 'Обновления',

    community: 'Сообщество',
    leaderboard: 'Таблица лидероов',
    socials: 'Мы в соц. сетях',

    about: 'О нас',
    contact: 'Контакты',
    privacyPolicy: 'Политика конфиденциальности',
    legalNotice: 'Сведения о компании',
  },
};
