export default {
  rookies_backpack: {
    name: 'Рюкзак Новобранца',
    description:
      'Прочный рюкзак, который открывает <b>базовые украшения профиля</b> для его владельца. Отличная находка для любого новичка на платформе Kwokka.',
  },
  pwsm_essence: {
    name: '[PWSM] Эссенция',
    description: 'Магическое вещество, используемое для изучения заклинаний в Pawsome Elements.',
  },
  pwsm_spell_reduce_start_cards: {
    name: '[PWSM] Лапа Отказа',
    description: 'Начинайте каждую партию, имея на руке на 2 карты меньше.',
  },
  pwsm_spell_selected_player_draws_cards: {
    name: '[PWSM] Обнюхивание Разума',
    description: 'Выберите игрока: он берет 2 карты.',
  },
  pwsm_spell_transform_own_card_into_multidog: {
    name: '[PWSM] Сингупёсность',
    description: 'Выберите свою карту и преобразуйте ее в Мультипса.',
  },
  pwsm_spell_replace_own_hand: {
    name: '[PWSM] Свежесть',
    description: 'Замешайте свою руку в колоду и возьмите столько же карт, сколько замешали.',
  },
  pwsm_spell_selected_player_burns_cards: {
    name: '[PWSM] Пиромания',
    description: 'Выберите игрока: подожгите 2 его карты.',
  },
  pwsm_spell_play_any_card: {
    name: '[PWSM] Освобождённая Воля',
    description: 'Выберите свою карту и сыграйте ее без каких-либо ограничений.',
  },
  pwsm_spell_transform_random_opponents_card_into_selected: {
    name: '[PWSM] Трансмутация',
    description: 'Выберите свою карту: превратите 1 случайную карту в руке каждого противника в эту карту.',
  },
  pwsm_spell_discard_random_cards: {
    name: '[PWSM] Хвостовой Вихрь',
    description: 'Замешайте 2 случайные карты из своей руки в колоду.',
  },
  pwsm_essence_multiplication_1: {
    name: '[PWSM] Активация Эссенции (1)',
    description: 'Увеличивает множитель сущности на 1. Позволяет получать больше сущности в конце каждой партии.',
  },
  pwsm_essence_multiplication_2: {
    name: '[PWSM] Активация Эссенции (2)',
    description: 'Увеличивает множитель сущности на 1. Позволяет получать больше сущности в конце каждой партии.',
  },
  pwsm_essence_multiplication_3: {
    name: '[PWSM] Активация Эссенции (3)',
    description: 'Увеличивает множитель сущности на 1. Позволяет получать больше сущности в конце каждой партии.',
  },
  pwsm_essence_multiplication_4: {
    name: '[PWSM] Активация Эссенции (4)',
    description: 'Увеличивает множитель сущности на 1. Позволяет получать больше сущности в конце каждой партии.',
  },
  pwsm_essence_multiplication_5: {
    name: '[PWSM] Активация Эссенции (5)',
    description: 'Увеличивает множитель сущности на 1. Позволяет получать больше сущности в конце каждой партии.',
  },
  pwsm_arena_flower_field: {
    name: '[PWSM] Арена Цветочного Поля',
    description: 'Открывает доступ к фантастической арене.',
  },
  pwsm_arena_lone_mountain: {
    name: '[PWSM] Арена Одинокой Горы',
    description: 'Открывает доступ к фантастической арене.',
  },
  pwsm_arena_lab: {
    name: '[PWSM] Арена Лаборатории БасенджиКо',
    description: 'Открывает доступ к фантастической арене.',
  },
  pwsm_arena_library: {
    name: '[PWSM] Арена Древней Библиотеки',
    description: 'Открывает доступ к фантастической арене.',
  },
  pwsm_essence_multiplication_6: {
    name: '[PWSM] Активация Эссенции',
    description: 'Увеличивает множитель Эссенции на 1. Позволяет получать больше Эссенции в конце каждой партии.',
  },
  pwsm_essence_multiplication_7: {
    name: '[PWSM] Активация Эссенции',
    description: 'Увеличивает множитель Эссенции на 1. Позволяет получать больше Эссенции в конце каждой партии.',
  },
  pwsm_essence_multiplication_8: {
    name: '[PWSM] Активация Эссенции',
    description: 'Увеличивает множитель Эссенции на 1. Позволяет получать больше Эссенции в конце каждой партии.',
  },
  pwsm_essence_multiplication_9: {
    name: '[PWSM] Активация Эссенции',
    description: 'Увеличивает множитель Эссенции на 1. Позволяет получать больше Эссенции в конце каждой партии.',
  },
  pwsm_comic_origins_1: {
    name: '[PWSM] Комикс "Истоки", страница #1',
    description:
      'Открывает доступ к странице #1 комикса Pawsome Elements "Истоки". Узнайте больше о происхождении псов-магов и зачарованном корешке, а также о событиях фазы ноль.',
  },
  pwsm_comic_origins_2: {
    name: '[PWSM] Комикс "Истоки", страница #2',
    description:
      'Открывает доступ к странице #2 комикса Pawsome Elements "Истоки". Узнайте больше о происхождении псов-магов и зачарованном корешке, а также о событиях фазы ноль.',
  },
  pwsm_comic_origins_3: {
    name: '[PWSM] Комикс "Истоки", страница #3',
    description:
      'Открывает доступ к странице #3 комикса Pawsome Elements "Истоки". Узнайте больше о происхождении псов-магов и зачарованном корешке, а также о событиях фазы ноль.',
  },
  pwsm_comic_origins_4: {
    name: '[PWSM] Комикс "Истоки", страница #4',
    description:
      'Открывает доступ к странице #4 комикса Pawsome Elements "Истоки". Узнайте больше о происхождении псов-магов и зачарованном корешке, а также о событиях фазы ноль.',
  },
  pwsm_comic_origins_5: {
    name: '[PWSM] Комикс "Истоки", страница #5',
    description:
      'Открывает доступ к странице #5 комикса Pawsome Elements "Истоки". Узнайте больше о происхождении псов-магов и зачарованном корешке, а также о событиях фазы ноль.',
  },
  pwsm_comic_origins_6: {
    name: '[PWSM] Комикс "Истоки", страница #6',
    description:
      'Открывает доступ к странице #6 комикса Pawsome Elements "Истоки". Узнайте больше о происхождении псов-магов и зачарованном корешке, а также о событиях фазы ноль.',
  },
  pwsm_golden_spitz: {
    name: '[PWSM] Золотая Карта Шпица',
    description: 'Позволяет использовать золотые карты Шпица во время игры.',
  },
  pwsm_golden_york: {
    name: '[PWSM] Золотая Карта Йоркширского Терьера',
    description: 'Позволяет использовать золотые карты Йоркширского терьера во время игры.',
  },
  pwsm_golden_doxie: {
    name: '[PWSM] Золотая Карта Таксы',
    description: 'Позволяет использовать золотые карты Таксы во время игры.',
  },
  pwsm_golden_pug: {
    name: '[PWSM] Золотая Карта Мопса',
    description: 'Позволяет использовать золотые карты Мопса во время игры.',
  },
  pwsm_golden_corgi: {
    name: '[PWSM] Золотая Карта Корги',
    description: 'Позволяет использовать золотые карты Корги во время игры.',
  },
  pwsm_golden_retriever: {
    name: '[PWSM] Золотая Карта Ретривера',
    description: 'Позволяет использовать золотые карты Ретривера во время игры.',
  },
  pwsm_golden_husky: {
    name: '[PWSM] Золотая Карта Хаски',
    description: 'Позволяет использовать золотые карты Хаски во время игры.',
  },
  pwsm_golden_dobermann: {
    name: '[PWSM] Золотая Карта Добермана',
    description: 'Позволяет использовать золотые карты Добермана во время игры.',
  },
  pwsm_golden_labradoodle: {
    name: '[PWSM] Золотая Карта Лабрадудля',
    description: 'Позволяет использовать золотые карты Лабрадудля во время игры.',
  },
  pwsm_golden_special: {
    name: '[PWSM] Золотые Специальные Карты',
    description: 'Позволяет использовать золотые специальные карты во время игры.',
  },
  pwsm_deck_backface_arcane: {
    name: '[PWSM] Рубашка карт "Тайна"',
    description: 'Позволяет изменить рубашку карт во время игры.',
  },
  pwsm_deck_backface_nature: {
    name: '[PWSM] Рубашка карт "Природа"',
    description: 'Позволяет изменить рубашку карт во время игры.',
  },
  pwsm_deck_backface_filth: {
    name: '[PWSM] Рубашка карт "Скверна"',
    description: 'Позволяет изменить рубашку карт во время игры.',
  },
  pwsm_deck_backface_fury: {
    name: '[PWSM] Рубашка карт "Ярость"',
    description: 'Позволяет изменить рубашку карт во время игры.',
  },
  pwsm_deck_backface_bloom: {
    name: '[PWSM] Рубашка карт "Расцвет"',
    description: 'Позволяет изменить рубашку карт во время игры.',
  },
  pwsm_spitz_spirit: {
    name: '[PWSM] Дух Шпица',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Шпица: Тайна, Природа и Скверна.',
  },
  pwsm_york_spirit: {
    name: '[PWSM] Дух Йоркширского Терьера',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Йоркширского Терьера: Тайна, Природа и Скверна.',
  },
  pwsm_doxie_spirit: {
    name: '[PWSM] Дух Таксы',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Таксы: Тайна, Природа и Скверна.',
  },
  pwsm_pug_spirit: {
    name: '[PWSM] Дух Мопса',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Мопса: Тайна, Природа и Скверна.',
  },
  pwsm_corgi_spirit: {
    name: '[PWSM] Дух Корги',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Корги: Тайна, Природа и Скверна.',
  },
  pwsm_retriever_spirit: {
    name: '[PWSM] Дух Золотистого Ретривера',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Золотистого Ретривера: Тайна, Природа и Скверна.',
  },
  pwsm_husky_spirit: {
    name: '[PWSM] Дух Хаски',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Хаски: Тайна, Природа и Скверна.',
  },
  pwsm_dobermann_spirit: {
    name: '[PWSM] Дух Добермана',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Добермана: Тайна, Природа и Скверна.',
  },
  pwsm_labradoodle_spirit: {
    name: '[PWSM] Дух Лабрадудля',
    description: 'Открывает доступ ко всем 3 вариантам аватаров Лабрадудля: Тайна, Природа и Скверна.',
  },
  pwsm_spirit_of_bark_twain: {
    name: '[PWSM] Дух Барка Твена',
    description: 'Открывает доступ к аватару Барка Твена.',
  },
  pwsm_spirit_of_ruffini: {
    name: '[PWSM] Дух Руффини Великого',
    description: 'Открывает доступ к аватару Руффини Великого.',
  },
  pwsm_spirit_of_savvini: {
    name: '[PWSM] Дух Саввини Неуловимого',
    description: 'Открывает доступ к аватару Саввини Неуловимого.',
  },
  pwsm_spirit_of_general_paws: {
    name: '[PWSM] Дух Генерала Лапы',
    description: 'Открывает доступ к аватару Генерала Лапы.',
  },
  pwsm_spirit_of_sage_woofried: {
    name: '[PWSM] Дух Мудреца Вуфрида',
    description: 'Открывает доступ к аватару Мудреца Вуфрида.',
  },
  pwsm_spirit_of_frosty_fizz: {
    name: '[PWSM] Дух Фрости Физз',
    description: 'Открывает доступ к аватару Фрости Физз.',
  },
  pwsm_bg_nature_stone: {
    name: '[PWSM] Фон профиля: Камень Природы',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_arcane_stone: {
    name: '[PWSM] Фон профиля: Камень Тайны',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_filth_stone: {
    name: '[PWSM] Фон профиля: Камень Скверны',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_bronze: {
    name: '[PWSM] Фон профиля: Бронза',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_silver: {
    name: '[PWSM] Фон профиля: Серебро',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_golden: {
    name: '[PWSM] Фон профиля: Золото',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_space: {
    name: '[PWSM] Фон профиля: Космический Камень',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_multimatter: {
    name: '[PWSM] Фон профиля: Мультиматерия',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_cosmic: {
    name: '[PWSM] Фон профиля: Космос',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_armoury: {
    name: '[PWSM] Фон профиля: Арсенал',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_bricks: {
    name: '[PWSM] Фон профиля: Сияющий Кирпич',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_runic_stone: {
    name: '[PWSM] Фон профиля: Рунический Камень',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_bone: {
    name: '[PWSM] Фон профиля: Аппетитная Косточка',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_bg_tasty_goo: {
    name: '[PWSM] Фон профиля: Вкусная Слизь',
    description: 'Открывает доступ к потрясающему фону для вашего профиля.',
  },
  pwsm_badge_pioneer: {
    name: '[PWSM] Значок Первопроходца',
    description: 'Открывает доступ к уникальному значку для вашего профиля.',
  },
  pwsm_badge_witness: {
    name: '[PWSM] Значок Свидетеля',
    description: 'Открывает доступ к уникальному значку для вашего профиля.',
  },
  pwsm_badge_spellcaster: {
    name: '[PWSM] Значок Заклинателя',
    description: 'Открывает доступ к уникальному значку для вашего профиля.',
  },
  pwsm_badge_magician: {
    name: '[PWSM] Значок Магика',
    description: 'Открывает доступ к уникальному значку для вашего профиля.',
  },
  pwsm_badge_sorcerrer: {
    name: '[PWSM] Значок Колдуна',
    description: 'Открывает доступ к уникальному значку для вашего профиля.',
  },
  pwsm_badge_wizard: {
    name: '[PWSM] Значок Волшебника',
    description: 'Открывает доступ к уникальному значку для вашего профиля.',
  },
  pwsm_badge_grandmaster: {
    name: '[PWSM] Значок Великого Мастера',
    description: 'Открывает доступ к уникальному значку для вашего профиля.',
  },
  pwsm_badge_early_adopter: {
    name: '[PWSM] Значок Раннего последователя',
    description: 'Открывает доступ к уникальному значку для вашего профиля.',
  },
};
