export default {
  narratorTitle: 'Мудрец Вуфрид',
  ok: 'Ок',
  tutorial: {
    step1: 'Ты ходишь первым, можешь сыграть любую карту.',
    step2: 'Давай сыграем этого <i>Золотого Ретривера (6) Скверны</i>.',
    step3: 'Отлично. После того как ты сыграл карту, ход переходит к следующему игроку.',
    step4: 'Твоя цель — избавиться от всех своих карт первым.',
    step5: 'Ты можешь сыграть карту, совпадающую по <b>ЭЛЕМЕНТУ</b> или по <b>ЗНАЧЕНИЮ</b> с картой на столе.',
    step6:
      'Давай сыграем вот этого <i>Корги (5) Тайн</i>, так как его <b>ЭЛЕМЕНТ</b> совпадает со стихией карты на столе.',
    step7: 'Смотри, противник сыграл точно такую же карту, как у тебя - <i>Йоркширский Терьер (2) Природы</i>.',
    step8: 'Теперь ты можешь сыграть эту карту вне своей очереди. Давай!',
    step9: 'Некоторые карты, такие как <i>Отряхивание Природы</i>, вызывают особые эффекты. Сыграй её!',
    step10: 'Некоторые карты, такие как <i>Гидрант Тайн</i>, являются интерактивными. Сыграй её!',
    step11: 'Будь осторожен — другие игроки тоже могут играть такие карты.',
    step12: 'В Pawsome Elements каждый - маг, а маги произносят заклинания.',
    step13: 'Ты тоже можешь произнести заклинание. Твоё заклинание заставляет выбранного противника брать карты.',
    step14: 'Давай попробуем.',
    step15: 'Потрясающе! Но будь осторожен, другие игроки тоже могут произносить заклинания.',
    step16: 'Сейчас твоя очередь, но, похоже, ты не можешь ничего сыграть.',
    step17: 'В таком случае просто возьми карту и пропусти ход.',
    step18:
      'У тебя осталась всего 1 карта, и это <b>Мультипёс</b> — особая карта, которую можно сыграть поверх любой другой.',
    step19: 'Сладкий момент славы. Сыграй её!',
    step20: 'Ты победил! Теперь ты знаешь, как играть в <i>Pawsome Elements</i>.',
  },
  ranked: {
    step1:
      'Добро пожаловать в рейтинговый режим Pawsome Elements! Отсюда вы можете начать играть в рейтинговые матчи в мгновение ока.',
    step2:
      'Слева вы найдете разнообразную полезную информацию: каков состав колоды, каковы правила и как работает система рейтинга.',
    step3: 'Справа вы можете видеть ваш рейтинг и основную статистику.',
    step4:
      'Вот и всё! Не забудьте использовать правильное заклинание через меню Атласа. Другие игроки точно будут использовать заклинания, так что не давайте им преимущества!',
  },
};
